const MessagesCh = {
  LoginRegister:{login:'登录',register:'注册'},
  Nav:{index:'首 页',about:'关于我们',product:'产品展示',case:'产品案例',news:'新闻资讯',contact:'联系我们'},
  FooterAbout:{title:'关于卡玛',summary:'卡玛简介',characteristic:'卡玛特色',service:'服务条款',information:'卡玛资讯'},
  FooterHelp:{title:'帮助中心',purchase:'购买流程',payment:'在线支付',invoice:'关于发票',distribution:'配送方式'},
  FooterLink:{title:'友情链接',international:'卡玛国际',mall:'卡玛商城',leather:'皮木专家网',wood:'中国木材网'},
  FooterContact:{title:'联系卡玛',phone:'电话',email:'邮箱'},
  Record:'@东莞市卡玛实业有限公司 ICP备案 京ICP备17042034号-3',
  Introduce:'东莞市卡玛实业有限公司是一家集国际源头采购、自行工厂立体刨切、销售为一体的强势实力的北美木皮供应商，企业具备优质的源头采购竞争优势，优秀的销售团队及完善的售后服务，为全球的木皮及原木采购商营造物美价廉的采购基础。公司现拥有5万平方的可售原木堆场，4000平方米面积的木皮等级分解仓库，1000平方米的销售展厅以及300万平方的库存优势，为阁下提供完善的等级和稳定的数量，共享双赢。我们强势的北美材品种有：黑胡桃、樱桃、红橡、白橡、枫木以及限量极品非、欧洲木皮。公司不管从一颗原木到一张木皮，力争做到“棵棵精品，张张精彩”的品质管理理念。秉承我们的企业文化“因为年轻，所以超越”。为此我们不断努力，不断进步，不断更进我们的品质及售后系统，希望能与全球采购商成为好朋友。优秀的战略伙伴，肩并肩齐发展！',
  // 首页相关
  MoreBtn:{read:'查看更多',product:'更多产品',case:'更多案例',news:'更多新闻',more:'了解更多'},
  ProductMask:{title:'主营产品',more:'更多'},
  Partner:{title:'来自全球的合作伙伴',description:'卡玛用心，用户安心。不懈地了解客户需求、帮助客户，为客户提供优质的产品与专业的支持。始终以客户为中心，坚持客户第一。'},
  //关于我们相关
  AboutNav:{survey:"公司概况",develop:'发展历程',culture:'企业文化',service:'优质服务',certificate:'认证证书'},
  Survey:{
    part1:'卡玛木皮是一家集源头采购、自行工厂立体刨切、销售为一体的强势实力的北美木皮供应商，企业具备优质的源头采购竞争优势，优秀的销售团队及完善的售后服务，全国多家销售网点为全球的木皮及原木采购商营造物美价廉的采购基础。',
    part2:'公司现拥有5万平方的可售原木堆场，10000平方米面积的木皮分解仓库，全国3000平方米的销售展厅以及500万平方的库存优势，为阁下提供完善的等级和稳定的数量，共享双赢。',
    part3:'我们强势的北美材品种有：',
    part4:'黑胡桃、樱桃、红橡、白橡、枫木等；',
    part5:'欧洲材品种有：',
    part6:'黑白檀、酸枝、白影、树叉、树榴、珍珠木等；',
    part7:'百余种名贵稀有木皮以及染色木皮。',
    part8:'公司不管从一棵原木到一张木皮，力争做到“棵棵精品，张张精彩”的品质管理理念。秉承我们的企业文化“用心做好每张木皮”。为此，我们不断努力，不断进步，不断升级我们的品质及售后系统。希望能与全球采购商成为好朋友。优秀的战略伙伴，肩并肩齐发展。'
  },
  Develop:{
    step1:'进入木材市场，主要从事北美材原木进出口贸易。',
    step2:'在国内北美材原木贸易规模、销售名列前茅。',
    step3:'成立注册卡玛木皮品牌，从事木皮生产、制造、销售为一体的北美材木皮公司。',
    step4:'因拓展业务需要，成立嘉善励志木皮工厂。',
    step5:'成立嘉善卡玛励志分公司，从事华东市场和海外市场销售配套及售后服务。',
    step6:'加入东莞家具协会并取得国际FSC森林认证。根据市场需要成立成都分公司，从事西南地区配套及售后服务。',
    step7:'搭建线上、线下O2O互联网销售平台，与多家国际知名家具生产商、设计师协会建立战略合作关系。',
    step8:'加入东莞木皮联盟，推广卡玛平拍业内知名度。持续扩大销售规模，筹备华北分公司。',
    footer:'一串串珍贵的历史足迹，回顾往昔/激情无限，展望未来、奋勇前行，我们就是这样接受挑战、趁势而上，在磨砺中逐步成长，在服务中日渐成熟，在感悟中走向成功。'
  },
  Culture:{
    part1:{'title':'企业精神',content:'诚信 实务 创新 卓越'},
    part2:{'title':'核心价值观',content:'忠诚 专注'},
    part3:{'title':'经营理念',content:'以客为尊 助力成功'},
    part4:{'title':'管理理念',content:'以人为本 人企双赢'},
    part5:{'title':'服务宗旨',content:'为顾客创造价值',content2:'做顾客满意的产品'},
  },
  Service:{
    service1:{title:'科学的服务支持',item1:'拥有高标准的旗舰店',item2:'拥有高标准统一管理的授权店'},
    service2:{title:'专业的软件支持',item1:'合理科学的卖场环境规划',item2:'统一卖场管理手册',item3:'优质的客户跟踪服务管理体系',item4:'统一联合促销活动'},
  },
  ProductKind:{
    main:'主营产品',best:'精品产品',north:'北美材',europe:'欧洲材',southeast:'东南亚材',africa:'非洲材',centralSouth :'中南美材',dyeing:'染色系列'
  },
  ProductDetail:{
    name:'产品名称',kind:'产品类型',kindName:'皮木', version:'产品型号',times:'查看次数',phone:'订购热线',phoneNumber:'0769-82906000',describeTitle:'产品详情',orderTitle:'订购信息',contacts:'联系人',call:'电话',mail:'邮箱',address:'收货地址',identifying:'验证码',order:'立即预定',submit:'提交',reset:'重置',onlineOrder:'在线预定',last:'上一个',next:'下一个'
  }


}

export default MessagesCh
